// Файл сгенерирован автоматически скриптом build_data.py
// Дата генерации: 2025-12-09 20:50:15
// Не редактировать вручную!

const pp1875RefApp1 = {
  "1":{
    "name":"Ткани текстильные"
  },
  "2":{
    "name":"Изделия текстильные прочие"
  },
  "3":{
    "name":"Одежда, кроме одежды из меха"
  },
  "4":{
    "name":"Изделия меховые"
  },
  "5":{
    "name":"Предметы одежды трикотажные и вязаные"
  },
  "6":{
    "name":"Кожа дубленая и выделанная; чемоданы, сумки дамские, изделия шорно-седельные и упряжь; меха выделанные и окрашенные"
  },
  "7":{
    "name":"Обувь"
  },
  "8":{
    "name":"Плиты древесно-стружечные и аналогичные плиты из древесины или других одревесневших материалов"
  },
  "9":{
    "name":"Плиты древесно-волокнистые из древесины или других одревесневших материалов"
  },
  "10":{
    "name":"Бумага и картон"
  },
  "11":{
    "name":"Материалы лакокрасочные и аналогичные для нанесения покрытий, полиграфические краски и мастики"
  },
  "12":{
    "name":"Клеи"
  },
  "13":{
    "name":"Фотопластинки и фотопленки; фотопленки для моментальных фотоснимков; составы химические и продукты несмешанные, используемые в фотографии"
  },
  "14":{
    "name":"Шины, покрышки и камеры резиновые новые"
  },
  "15":{
    "name":"Изделия из вулканизированной резины прочие, не включенные в другие группировки (только в отношении резиновых частей обуви)"
  },
  "16":{
    "name":"Изделия пластмассовые прочие"
  },
  "17":{
    "name":"Пробирки вакуумные для взятия образцов крови ИВД, соответствующие кодам 293370, 293400, 293420, 293480, 293500, 293540, 293570, 293630, 293640, 293660, 293700, 293760, 293780, 334330 вида медицинского изделия в соответствии с номенклатурной классификацией медицинских изделий, утвержденной Министерством здравоохранения Российской Федерации (далее - номенклатурная классификация)"
  },
  "18":{
    "name":"Изоляторы электрические стеклянные"
  },
  "19":{
    "name":"Жернова, точильные камни, шлифовальные круги и аналогичные изделия без каркаса, для обработки камней, и их части, из природного камня, агломерированных природных или искусственных абразивов или керамики"
  },
  "20":{
    "name":"Радиаторы центрального отопления и их секции из прочих металлов"
  },
  "21":{
    "name":"Ложки, вилки, половники, шумовки, лопаточки для тортов, ножи для рыбы, ножи для масла, щипцы для сахара и аналогичные кухонные и столовые приборы"
  },
  "22":{
    "name":"Инструмент ручной прочий"
  },
  "23":{
    "name":"Инструменты рабочие сменные для станков или для ручного инструмента (с механическим приводом или без него)"
  },
  "24":{
    "name":"Инструмент прочий"
  },
  "25":{
    "name":"Схемы интегральные электронные"
  },
  "26":{
    "name":"Карты со встроенными интегральными схемами (смарт-карты)"
  },
  "27":{
    "name":"Устройства числового программного управления"
  },
  "28":{
    "name":"Счетчики производства или потребления электроэнергии"
  },
  "29":{
    "name":"Зарядные станции для электротранспорта"
  },
  "30":{
    "name":"Выключатели автоматические на напряжение не более 1 кВ"
  },
  "31":{
    "name":"Аккумуляторы свинцовые для запуска поршневых двигателей"
  },
  "32":{
    "name":"Светильники и осветительные устройства прочие, не включенные в другие группировки, за исключением медицинских изделий"
  },
  "33":{
    "name":"Машины и оборудование электрические для пайки мягким и твердым припоем и сварки"
  },
  "34":{
    "name":"Насосы воздушные или вакуумные; воздушные или прочие газовые компрессоры"
  },
  "35":{
    "name":"Подшипники шариковые или роликовые"
  },
  "36":{
    "name":"Электропечи сопротивления"
  },
  "37":{
    "name":"Электропечи и камеры промышленные или лабораторные прочие, не включенные в другие группировки"
  },
  "38":{
    "name":"Тали электрические канатные"
  },
  "39":{
    "name":"Подъемники, не включенные в другие группировки"
  },
  "40":{
    "name":"Краны мостовые электрические"
  },
  "41":{
    "name":"Краны козловые и полукозловые электрические"
  },
  "42":{
    "name":"Краны грузоподъемные стрелкового типа"
  },
  "43":{
    "name":"Краны портальные"
  },
  "44":{
    "name":"Краны на гусеничном ходу"
  },
  "45":{
    "name":"Машины самоходные и тележки, оснащенные подъемным краном, прочие, не включенные в другие группировки"
  },
  "46":{
    "name":"Автопогрузчики с вилочным захватом"
  },
  "47":{
    "name":"Погрузчики прочие"
  },
  "48":{
    "name":"Лифты пассажирские"
  },
  "49":{
    "name":"Конвейеры ленточные"
  },
  "50":{
    "name":"Склады - накопители механизированные"
  },
  "51":{
    "name":"Машины подъемные для механизации складов прочие, не включенные в другие группировки"
  },
  "52":{
    "name":"Манипуляторы погрузочные и разгрузочные"
  },
  "53":{
    "name":"Инструменты ручные электрические; инструменты ручные прочие с механизированным приводом"
  },
  "54":{
    "name":"Части ручных инструментов с механизированным приводом"
  },
  "55":{
    "name":"Кондиционеры промышленные"
  },
  "56":{
    "name":"Шкафы холодильные"
  },
  "57":{
    "name":"Камеры холодильные сборные"
  },
  "58":{
    "name":"Витрины холодильные"
  },
  "59":{
    "name":"Оборудование для охлаждения и заморозки жидкостей"
  },
  "60":{
    "name":"Машины посудомоечные промышленного типа"
  },
  "61":{
    "name":"Оборудование и инструменты неэлектрические для пайки мягким и твердым припоем или сварки, и их части; машины и аппараты для газотермического напыления"
  },
  "62":{
    "name":"Машины и оборудование для сельского и лесного хозяйства"
  },
  "63":{
    "name":"Станки для обработки металлов лазером и станки аналогичного типа; обрабатывающие центры и станки аналогичного типа"
  },
  "64":{
    "name":"Станки токарные, расточные и фрезерные металлорежущие"
  },
  "65":{
    "name":"Станки металлообрабатывающие прочие"
  },
  "66":{
    "name":"Части и принадлежности станков для обработки металлов"
  },
  "67":{
    "name":"Станки для обработки камня, дерева и аналогичных твердых материалов"
  },
  "68":{
    "name":"Оправки для крепления инструмента"
  },
  "69":{
    "name":"Бульдозеры и бульдозеры с поворотным отвалом"
  },
  "70":{
    "name":"Грейдеры и планировщики самоходные"
  },
  "71":{
    "name":"Машины трамбовочные и дорожные катки самоходные"
  },
  "72":{
    "name":"Погрузчики фронтальные одноковшовые самоходные"
  },
  "73":{
    "name":"Экскаваторы одноковшовые и ковшовые погрузчики самоходные с поворотом кабины на 360° (полноповоротные машины), кроме фронтальных одноковшовых погрузчиков"
  },
  "74":{
    "name":"Экскаваторы и одноковшовые погрузчики самоходные прочие; прочие самоходные машины для добычи полезных ископаемых"
  },
  "75":{
    "name":"Отвалы бульдозеров неповоротные"
  },
  "76":{
    "name":"Отвалы бульдозеров поворотные"
  },
  "77":{
    "name":"Автомобили-самосвалы, предназначенные для использования в условиях бездорожья"
  },
  "78":{
    "name":"Копры и копровое оборудование для свайных работ"
  },
  "79":{
    "name":"Машины для распределения строительного раствора или бетона"
  },
  "80":{
    "name":"Машины для укладки гравия на дороге или аналогичных поверхностях, для поливки и пропитки поверхностей дорог битумными материалами"
  },
  "81":{
    "name":"Асфальтоукладчики"
  },
  "82":{
    "name":"Машины для выемки грунта и строительства прочие, не включенные в другие группировки"
  },
  "83":{
    "name":"Машины для смешивания и аналогичной обработки грунта, камня, руды и прочих минеральных веществ"
  },
  "84":{
    "name":"Тракторы гусеничные"
  },
  "85":{
    "name":"Печи хлебопекарные неэлектрические"
  },
  "86":{
    "name":"Оборудование для промышленного приготовления или подогрева пищи"
  },
  "87":{
    "name":"Машины для переработки мяса, овощей и теста (оборудование для механической обработки продуктов на предприятиях общественного питания)"
  },
  "88":{
    "name":"Оборудование для производства хлебобулочных изделий"
  },
  "89":{
    "name":"Аддитивные установки экструзии материала"
  },
  "90":{
    "name":"Аддитивные установки струйного связывающего нанесения"
  },
  "91":{
    "name":"Промышленные роботы и робототехнические устройства"
  },
  "92":{
    "name":"Автомобили легковые"
  },
  "93":{
    "name":"Средства автотранспортные для перевозки 10 или более человек"
  },
  "94":{
    "name":"Средства автотранспортные грузовые"
  },
  "95":{
    "name":"Автокраны"
  },
  "96":{
    "name":"Средства транспортные для движения по снегу, автомобили для перевозки игроков в гольф и аналогичные транспортные средства, оснащенные двигателями"
  },
  "97":{
    "name":"Средства автотранспортные для транспортирования строительных материалов"
  },
  "98":{
    "name":"Средства транспортные для коммунального хозяйства и содержания дорог"
  },
  "99":{
    "name":"Автомобили пожарные"
  },
  "100":{
    "name":"Средства транспортные для аварийно-спасательных служб и полиции"
  },
  "101":{
    "name":"Автомобили скорой медицинской помощи"
  },
  "102":{
    "name":"Средства транспортные для обслуживания нефтяных и газовых скважин"
  },
  "103":{
    "name":"Средства транспортные для перевозки нефтепродуктов"
  },
  "104":{
    "name":"Средства транспортные для перевозки пищевых жидкостей"
  },
  "105":{
    "name":"Средства транспортные для перевозки сжиженных углеводородных газов на давление до 1,8 МПа"
  },
  "106":{
    "name":"Средства транспортные, оснащенные подъемниками с рабочими платформами"
  },
  "107":{
    "name":"Средства транспортные - фургоны для перевозки пищевых продуктов"
  },
  "108":{
    "name":"Средства транспортные, оснащенные кранами-манипуляторами"
  },
  "109":{
    "name":"Снегоочистители"
  },
  "110":{
    "name":"Снегоболотоходы"
  },
  "111":{
    "name":"Вездеходы"
  },
  "112":{
    "name":"Средства автотранспортные специального назначения прочие, не включенные в другие группировки"
  },
  "113":{
    "name":"Контейнеры общего назначения (универсальные)"
  },
  "114":{
    "name":"Контейнеры специализированные"
  },
  "115":{
    "name":"Прицепы (полуприцепы) к легковым и грузовым автомобилям, мотоциклам, мотороллерам и квадрициклам"
  },
  "116":{
    "name":"Прицепы-цистерны и полуприцепы-цистерны для перевозки нефтепродуктов, воды и прочих жидкостей"
  },
  "117":{
    "name":"Прицепы и полуприцепы тракторные"
  },
  "118":{
    "name":"Прицепы и полуприцепы прочие, не включенные в другие группировки"
  },
  "119":{
    "name":"Суда круизные, суда экскурсионные и аналогичные плавучие средства для перевозки пассажиров; паромы всех типов"
  },
  "120":{
    "name":"Танкеры для перевозки нефти, нефтепродуктов, химических продуктов, сжиженного газа"
  },
  "121":{
    "name":"Суда рефрижераторные, кроме танкеров"
  },
  "122":{
    "name":"Суда сухогрузные"
  },
  "123":{
    "name":"Суда рыболовные; суда-рыбозаводы и прочие суда для переработки или консервирования рыбных продуктов"
  },
  "124":{
    "name":"Буксиры и суда-толкачи"
  },
  "125":{
    "name":"Земснаряды; плавучие маяки, плавучие краны; прочие суда"
  },
  "126":{
    "name":"Платформы плавучие или погружные и инфраструктура"
  },
  "127":{
    "name":"Конструкции плавучие прочие (включая плоты, понтоны, кессоны, дебаркадеры, буи и бакены)"
  },
  "128":{
    "name":"Суда прогулочные и спортивные"
  },
  "129":{
    "name":"Локомотивы железнодорожные и тендеры локомотивов"
  },
  "130":{
    "name":"Вагоны железнодорожные или трамвайные пассажирские самоходные (моторные), вагоны товарные (багажные) и платформы открытые, кроме транспортных средств, предназначенных для технического обслуживания или ремонта"
  },
  "131":{
    "name":"Состав подвижной прочий"
  },
  "132":{
    "name":"Части железнодорожных локомотивов или трамвайных моторных вагонов или прочего подвижного состава; путевое оборудование и устройства и их части; механическое оборудование для управления движением"
  },
  "133":{
    "name":"Вертолеты пассажирские"
  },
  "134":{
    "name":"Вертолеты грузовые"
  },
  "135":{
    "name":"Аппараты летательные прочие с массой пустого снаряженного аппарата не более 2000 кг"
  },
  "136":{
    "name":"Самолеты и прочие летательные аппараты с массой пустого снаряженного аппарата свыше 15000 кг"
  },
  "137":{
    "name":"Матрасы"
  },
  "138":{
    "name":"Мебель металлическая, не включенная в другие группировки"
  },
  "139":{
    "name":"Аппараты искусственной вентиляции легких, соответствующие кодам 232870, 232890 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "140":{
    "name":"Мебель медицинская в части: кровати больничной механической, соответствующей коду 120210 вида медицинского изделия в соответствии с номенклатурной классификацией; кровати больничной стандартной с электроприводом, соответствующей коду 136210 вида медицинского изделия в соответствии с номенклатурной классификацией; стеллажа для палаты пациента, соответствующего коду 156900 вида медицинского изделия в соответствии с номенклатурной классификацией; шкафа вытяжного, соответствующего коду 181470 вида медицинского изделия в соответствии с номенклатурной классификацией; ширмы прикроватной, соответствующей коду 184200 вида медицинского изделия в соответствии с номенклатурной классификацией; стеллажа общего назначения, соответствующего коду 260470 вида медицинского изделия в соответствии с номенклатурной классификацией; шкафа для сушки и хранения эндоскопов, соответствующего коду 271740 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "141":{
    "name":"Изделия медицинские, в том числе хирургические, прочие, не включенные в другие группировки (только в отношении медицинских масок)"
  },
  "142":{
    "name":"Аппараты дыхательные автономные"
  },
  "143":{
    "name":"Одежда защитная огнестойкая"
  },
  "144":{
    "name":"Средства защиты головы и лица (только в отношении медицинских масок)"
  },
  "145":{
    "name":"Уборы головные защитные и средства защиты прочие, не включенные в другие группировки (только в отношении головных уборов из текстильных материалов)"
  },
  "146":{
    "name":"Программа для электронной вычислительной машины и (или) базы данных"
  },
  "147":{
    "name":"Аудиторские услуги"
  },
  "148":{
    "name":"Услуги по финансовым консультациям"
  },
  "149":{
    "name":"Услуги в области бухгалтерского учета"
  },
  "150":{
    "name":"Услуги в области налогового консультирования"
  },
  "151":{
    "name":"Услуги консультативные по вопросам финансового управления (кроме вопросов корпоративного налогообложения)"
  }
};
