// Файл сгенерирован автоматически скриптом build_data.py
// Дата генерации: 2025-12-09 20:50:15
// Не редактировать вручную!

const pp1875RefApp2 = {
  "1":{
    "name":"Щебень"
  },
  "2":{
    "name":"Подгузники и пеленки детские из бумажной массы, бумаги, целлюлозной ваты и полотна из целлюлозных волокон"
  },
  "3":{
    "name":"Блокноты, записные книжки и книги для записей"
  },
  "4":{
    "name":"Альбомы и папки с бумагой (включая блоки)"
  },
  "5":{
    "name":"Папки и обложки из бумаги или картона"
  },
  "6":{
    "name":"Тетради школьные ученические"
  },
  "7":{
    "name":"Тетради различного назначения"
  },
  "8":{
    "name":"Принадлежности канцелярские прочие из бумаги или картона, не включенные в другие группировки"
  },
  "9":{
    "name":"Оксиды, пероксиды и гидроксиды металлов"
  },
  "10":{
    "name":"Красители органические синтетические и составы на их основе; продукты синтетические органические, используемые в качестве препаратов флуоресцентных отбеливающих или люминофоров; лаки цветные (пигментные) и препараты на их основе"
  },
  "11":{
    "name":"Вещества дубильные синтетические органические; вещества дубильные неорганические; составы дубильные; препараты ферментные для предварительного дубления"
  },
  "12":{
    "name":"Пигменты и красители, не включенные в другие группировки; вещества неорганические, применяемые в качестве люминофоров"
  },
  "13":{
    "name":"Элементы химические, не включенные в другие группировки; неорганические кислоты и соединения"
  },
  "14":{
    "name":"Галогениды металлов; гипохлориты, хлораты и перхлораты"
  },
  "15":{
    "name":"Сульфиды, сульфаты; нитраты, фосфаты и карбонаты"
  },
  "16":{
    "name":"Соли прочих металлов"
  },
  "17":{
    "name":"Цианиды, цианидоксиды и комплексные цианиды; фульминаты, цианаты и тиоцианаты; силикаты; бораты; пербораты; прочие соли неорганических кислот или пероксикислот"
  },
  "18":{
    "name":"Пероксид водорода (перекись водорода)"
  },
  "19":{
    "name":"Фосфиды, карбиды, гидриды, нитриды, азиды, силициды и бориды"
  },
  "20":{
    "name":"Производные ациклических углеводородов хлорированные"
  },
  "21":{
    "name":"Производные углеводородов сульфированные, нитрованные или нитрозированные, галогенированные и негалогенированные"
  },
  "22":{
    "name":"Производные углеводородов прочие"
  },
  "23":{
    "name":"Спирты, фенолы, фенолоспирты и их галогенированные, сульфированные, нитрованные или нитрозированные производные; спирты жирные промышленные"
  },
  "24":{
    "name":"Кислоты промышленные монокарбоновые жирные, кислоты карбоновые и их производные"
  },
  "25":{
    "name":"Органические соединения с азотсодержащими функциональными группами"
  },
  "26":{
    "name":"Соединения сераорганические и прочие соединения элементоорганические; соединения гетероциклические, не включенные в другие группировки"
  },
  "27":{
    "name":"Эфиры простые, пероксиды органические, эпоксиды, ацетали и полуацетали; соединения органические прочие"
  },
  "28":{
    "name":"Кислота азотная; кислоты сульфоазотные; аммиак"
  },
  "29":{
    "name":"Хлорид аммония; нитриты"
  },
  "30":{
    "name":"Удобрения азотные минеральные или химические"
  },
  "31":{
    "name":"Удобрения фосфорные минеральные или химические"
  },
  "32":{
    "name":"Удобрения калийные минеральные или химические"
  },
  "33":{
    "name":"Нитрат натрия"
  },
  "34":{
    "name":"Удобрения, не включенные в другие группировки"
  },
  "35":{
    "name":"Специальные виды полиэтилена, которые используются для создания специальных строительных материалов: сшитый полиэтилен, вспененный полиэтилен, хлорсульфированный полиэтилен, сверхвысокомолекулярный полиэтилен, прочие виды полиэтилена"
  },
  "36":{
    "name":"Полиацетали в первичных формах"
  },
  "37":{
    "name":"Полиэфиры в первичных формах"
  },
  "38":{
    "name":"Смолы эпоксидные в первичных формах"
  },
  "39":{
    "name":"Смолы алкидные в первичных формах"
  },
  "40":{
    "name":"Полимеры сложных эфиров аллилового спирта в первичных формах"
  },
  "41":{
    "name":"Полиэфиры прочие в первичных формах"
  },
  "42":{
    "name":"Полиакрилаты в первичных формах"
  },
  "43":{
    "name":"Полиамиды в первичных формах"
  },
  "44":{
    "name":"Смолы карбамидоформальдегидные, тиокарбамидоформальдегидные и меламиноформальдегидные смолы в первичных формах"
  },
  "45":{
    "name":"Смолы аминоальдегидные, смолы фенолоальдегидные и прочие полиуретановые смолы в первичных формах"
  },
  "46":{
    "name":"Полимеры кремнийорганические (силиконы) в первичных формах"
  },
  "47":{
    "name":"Полимеры акриловой кислоты в первичных формах"
  },
  "48":{
    "name":"Смолы ионообменные на основе синтетических или природных полимеров в первичных формах"
  },
  "49":{
    "name":"Пестициды и агрохимические продукты прочие, за исключением медицинских изделий, содержащих антисептические и дезинфицирующие препараты, из числа товаров, относящихся к коду 20.20.14.000 по Общероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008)"
  },
  "50":{
    "name":"Вещества органические поверхностно-активные, кроме мыла"
  },
  "51":{
    "name":"Мыло туалетное марки \"Детское\""
  },
  "52":{
    "name":"Средства моющие и стиральные"
  },
  "53":{
    "name":"Тальк и прочие присыпки для детей"
  },
  "54":{
    "name":"Кремы детские"
  },
  "55":{
    "name":"Чернила для письма или рисования и прочие чернила"
  },
  "56":{
    "name":"Антидетонаторы; присадки к топливу и смазочным материалам и аналогичные продукты"
  },
  "57":{
    "name":"Антиобледенители"
  },
  "58":{
    "name":"Реактивы химические общелабораторного назначения"
  },
  "59":{
    "name":"Составы для травления металлических поверхностей; флюсы; ускорители вулканизации каучука готовые, пластификаторы составные и стабилизаторы для резин и пластмасс; катализаторы, не включенные в другие группировки; алкилбензолы смешанные и алкилнафталины смешанные, не включенные в другие группировки"
  },
  "60":{
    "name":"Продукты разные химические, не включенные в другие группировки"
  },
  "61":{
    "name":"Волокна синтетические"
  },
  "62":{
    "name":"Волокна искусственные"
  },
  "63":{
    "name":"Шины и покрышки пневматические резиновые восстановленные"
  },
  "64":{
    "name":"Резина регенерированная (девулканизированная) в первичных формах или в виде пластин, листов или полос (лент)"
  },
  "65":{
    "name":"Смесь резиновая и изделия из нее; резина вулканизированная, кроме твердой резины (эбонита), в виде нити, корда, пластин, листов, полос (лент), прутков и профилей"
  },
  "66":{
    "name":"Трубы, трубки, шланги и рукава из вулканизированной резины, кроме твердой резины (эбонита)"
  },
  "67":{
    "name":"Ленты конвейерные, или приводные ремни, или бельтинг из вулканизированной резины"
  },
  "68":{
    "name":"Материалы прорезиненные текстильные, кроме кордных тканей"
  },
  "69":{
    "name":"Предметы одежды и ее аксессуары из вулканизированной резины, кроме твердой резины (эбонита)"
  },
  "70":{
    "name":"Мононити с размером поперечного сечения более 1 мм; прутки, стержни и фасонные профили пластмассовые"
  },
  "71":{
    "name":"Трубы, трубки и шланги и их фитинги пластмассовые"
  },
  "72":{
    "name":"Плиты, листы, пленка и полосы (ленты) полимерные, неармированные или не комбинированные с другими материалами"
  },
  "73":{
    "name":"Плиты, листы, пленка и полосы (ленты) прочие пластмассовые"
  },
  "74":{
    "name":"Изделия пластмассовые упаковочные, за исключением контейнеров для биопроб полимерных, предусмотренных в позиции 378 настоящего перечня"
  },
  "75":{
    "name":"Плиты, листы, пленка, лента и прочие плоские полимерные самоклеящиеся формы в рулонах шириной не более 20 см"
  },
  "76":{
    "name":"Плиты, листы, пленка, лента и прочие плоские пластмассовые самоклеящиеся формы, прочие"
  },
  "77":{
    "name":"Посуда столовая и кухонная, прочие предметы домашнего обихода и предметы туалета пластмассовые"
  },
  "78":{
    "name":"Части ламп и осветительной арматуры, световых указателей и аналогичных изделий пластмассовые"
  },
  "79":{
    "name":"Принадлежности канцелярские или школьные пластмассовые"
  },
  "80":{
    "name":"Фурнитура для мебели, транспортных средств и аналогичные пластмассовые изделия; статуэтки и прочие декоративные изделия пластмассовые"
  },
  "81":{
    "name":"Бутылочки стеклянные для детского питания из закаленного стекла"
  },
  "82":{
    "name":"Пеностекло в форме блоков, плит или аналогичных форм"
  },
  "83":{
    "name":"Цемент"
  },
  "84":{
    "name":"Продукция минеральная неметаллическая, не включенная в другие группировки"
  },
  "85":{
    "name":"Прутки, катанка и профили из алюминия или алюминиевых сплавов"
  },
  "86":{
    "name":"Проволока алюминиевая"
  },
  "87":{
    "name":"Плиты, листы, полосы и ленты алюминиевые толщиной более 0,2 мм"
  },
  "88":{
    "name":"Фольга алюминиевая толщиной не более 0,2 мм"
  },
  "89":{
    "name":"Трубы и трубки, фитинги для труб и трубок, алюминиевые"
  },
  "90":{
    "name":"Конструкции и детали конструкций из алюминия прочие"
  },
  "91":{
    "name":"Двери, окна и их рамы и пороги для дверей из металлов"
  },
  "92":{
    "name":"Радиаторы центрального отопления и их секции чугунные"
  },
  "93":{
    "name":"Радиаторы центрального отопления и их секции стальные"
  },
  "94":{
    "name":"Конвекторы отопительные стальные"
  },
  "95":{
    "name":"Конвекторы отопительные из прочих металлов"
  },
  "96":{
    "name":"Котлы водогрейные центрального отопления для производства горячей воды или пара низкого давления"
  },
  "97":{
    "name":"Резервуары, цистерны, баки и аналогичные емкости (кроме емкостей для сжатых или сжиженных газов) из чугуна, стали или алюминия вместимостью более 300 л, без механического или теплотехнического оборудования"
  },
  "98":{
    "name":"Емкости металлические для сжатых или сжиженных газов"
  },
  "99":{
    "name":"Котлы паровые и котлы паропроизводящие прочие; котлы, работающие с высокотемпературными органическими теплоносителями (ВОТ)"
  },
  "100":{
    "name":"Оружие спортивное огнестрельное с нарезным стволом"
  },
  "101":{
    "name":"Патроны и боеприпасы прочие и их детали"
  },
  "102":{
    "name":"Ножи (кроме ножей для машин) и ножницы; лезвия для них"
  },
  "103":{
    "name":"Петли, арматура крепежная, фурнитура и аналогичные изделия для дверей и окон из недрагоценных металлов"
  },
  "104":{
    "name":"Бочки, барабаны, банки, ящики и аналогичные емкости алюминиевые для любых веществ (кроме газов) вместимостью не более 300 л"
  },
  "105":{
    "name":"Изделия столовые, кухонные и бытовые и их детали из нержавеющей стали"
  },
  "106":{
    "name":"Электродвигатели мощностью не более 37,5 Вт; электродвигатели постоянного тока прочие; генераторы постоянного тока"
  },
  "107":{
    "name":"Электродвигатели переменного и постоянного тока универсальные мощностью более 37,5 Вт; электродвигатели переменного тока прочие; генераторы (синхронные генераторы) переменного тока"
  },
  "108":{
    "name":"Установки генераторные электрические и вращающиеся преобразователи"
  },
  "109":{
    "name":"Трансформаторы электрические"
  },
  "110":{
    "name":"Устройства для коммутации или защиты электрических цепей на напряжение более 1 кВ прочие, не включенные в другие группировки"
  },
  "111":{
    "name":"Панели и прочие комплекты электрической аппаратуры коммутации или защиты на напряжение не более 1 кВ"
  },
  "112":{
    "name":"Панели и прочие комплекты электрической аппаратуры коммутации или защиты на напряжение более 1 кВ"
  },
  "113":{
    "name":"Провода и кабели электронные и электрические прочие"
  },
  "114":{
    "name":"Турбины"
  },
  "115":{
    "name":"Насосы возвратно-поступательные объемного действия прочие для перекачки жидкостей"
  },
  "116":{
    "name":"Насосы роторные объемные прочие для перекачки жидкостей"
  },
  "117":{
    "name":"Насосы центробежные подачи жидкостей прочие; насосы прочие"
  },
  "118":{
    "name":"Части насосов и компрессоров"
  },
  "119":{
    "name":"Арматура регулирующая, обратная, предохранительная, распределительно-смесительная, разделительная, комбинированная, клапаны редукционные"
  },
  "120":{
    "name":"Арматура запорная для управления процессом (задвижки, краны, клапаны запорные, затворы дисковые и другая арматура)"
  },
  "121":{
    "name":"Краны башенные строительные"
  },
  "122":{
    "name":"Лифты грузовые"
  },
  "123":{
    "name":"Оборудование подъемно-транспортное и погрузочно-разгрузочное прочее, не включенное в другие группировки"
  },
  "124":{
    "name":"Теплообменники и машины для сжижения воздуха или прочих газов"
  },
  "125":{
    "name":"Оборудование и установки для фильтрования или очистки газов, не включенные в другие группировки. Эта группировка не включает машины и аппараты для разделения жидких и газовых неоднородных систем в радиохимическом производстве и изготовлении тепловыделяющих элементов"
  },
  "126":{
    "name":"Оборудование и установки для фильтрования или очистки жидкостей"
  },
  "127":{
    "name":"Оборудование весовое промышленное"
  },
  "128":{
    "name":"Машины бурильные"
  },
  "129":{
    "name":"Комплектующие (запасные части) бурильных и проходческих машин, не имеющие самостоятельных группировок"
  },
  "130":{
    "name":"Машина для очистки, сортировки или калибровки семян, зерна или сухих бобовых культур"
  },
  "131":{
    "name":"Оборудование специального назначения прочее, не включенное в другие группировки"
  },
  "132":{
    "name":"Устройства удерживающие для детей"
  },
  "133":{
    "name":"Беспилотные авиационные системы в составе с беспилотным воздушным судном вертолетного типа"
  },
  "134":{
    "name":"Беспилотные авиационные системы в составе с беспилотным воздушным судном самолетного типа"
  },
  "135":{
    "name":"Беспилотные авиационные системы в составе с беспилотным воздушным судном самолетного типа с вертикальным взлетом и посадкой"
  },
  "136":{
    "name":"Беспилотные авиационные системы в составе с беспилотным воздушным судном мультироторного типа"
  },
  "137":{
    "name":"Беспилотные авиационные системы в составе с беспилотным воздушным судном других типов, не включенные в другие группировки"
  },
  "138":{
    "name":"Коляски детские и их части"
  },
  "139":{
    "name":"Мебель для офисов и предприятий торговли"
  },
  "140":{
    "name":"Мебель кухонная"
  },
  "141":{
    "name":"Мебель деревянная для спальни, столовой и гостиной"
  },
  "142":{
    "name":"Мебель деревянная, не включенная в другие группировки"
  },
  "143":{
    "name":"Пианино"
  },
  "144":{
    "name":"Рояли"
  },
  "145":{
    "name":"Инструменты музыкальные струнные смычковые"
  },
  "146":{
    "name":"Балалайки"
  },
  "147":{
    "name":"Гитары"
  },
  "148":{
    "name":"Домры"
  },
  "149":{
    "name":"Арфы"
  },
  "150":{
    "name":"Инструменты струнные щипковые национальные"
  },
  "151":{
    "name":"Аккордеоны"
  },
  "152":{
    "name":"Баяны"
  },
  "153":{
    "name":"Гармони"
  },
  "154":{
    "name":"Инструменты музыкальные духовые"
  },
  "155":{
    "name":"Флейты"
  },
  "156":{
    "name":"Кларнеты"
  },
  "157":{
    "name":"Саксофоны"
  },
  "158":{
    "name":"Гобои"
  },
  "159":{
    "name":"Фаготы"
  },
  "160":{
    "name":"Инструменты национальные духовые"
  },
  "161":{
    "name":"Инструменты электромузыкальные адаптиризованные струнные щипковые"
  },
  "162":{
    "name":"Инструменты электромузыкальные адаптиризованные язычковые"
  },
  "163":{
    "name":"Инструменты музыкальные ударные"
  },
  "164":{
    "name":"Лыжи"
  },
  "165":{
    "name":"Снаряжение лыжное, кроме обуви"
  },
  "166":{
    "name":"Коньки ледовые, включая коньки с ботинками"
  },
  "167":{
    "name":"Ботинки лыжные"
  },
  "168":{
    "name":"Инвентарь и оборудование для занятий физкультурой, гимнастикой и атлетикой"
  },
  "169":{
    "name":"Оборудование для занятий физкультурой, гимнастикой и атлетикой, занятий в спортзалах, фитнес-центрах"
  },
  "170":{
    "name":"Инвентарь для игры в хоккей с шайбой и мячом"
  },
  "171":{
    "name":"Игры и игрушки"
  },
  "172":{
    "name":"Протезы внешние"
  },
  "173":{
    "name":"Туторы верхних конечностей"
  },
  "174":{
    "name":"Туторы нижних конечностей"
  },
  "175":{
    "name":"Корсеты, реклинаторы, обтураторы"
  },
  "176":{
    "name":"Бандажи и изделия к протезно-ортопедической продукции"
  },
  "177":{
    "name":"Приспособления ортопедические прочие"
  },
  "178":{
    "name":"Вкладные корригирующие элементы для ортопедической обуви (в том числе стельки, полустельки)"
  },
  "179":{
    "name":"Мебель медицинская, включая хирургическую, стоматологическую или ветеринарную, и ее части, за исключением: кровати больничной механической, соответствующей коду 120210 вида медицинского изделия в соответствии с номенклатурной классификацией медицинских изделий, утвержденной Министерством здравоохранения Российской Федерации (далее - номенклатурная классификация); кровати больничной стандартной с электроприводом, соответствующей коду 136210 вида медицинского изделия в соответствии с номенклатурной классификацией; стеллажа для палаты пациента, соответствующего коду 156900 вида медицинского изделия в соответствии с номенклатурной классификацией; шкафа вытяжного, соответствующего коду 181470 вида медицинского изделия в соответствии с номенклатурной классификацией; ширмы прикроватной, соответствующей коду 184200 вида медицинского изделия в соответствии с номенклатурной классификацией; стеллажа общего назначения, соответствующего коду 260470 вида медицинского изделия в соответствии с номенклатурной классификацией; шкафа для сушки и хранения эндоскопов, соответствующего коду 271740 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "180":{
    "name":"Кисти художественные, кисточки для письма"
  },
  "181":{
    "name":"Средства индивидуальной защиты прочие, не включенные в другие группировки"
  },
  "182":{
    "name":"Мелки для письма и рисования, мелки для портных"
  },
  "183":{
    "name":"Доски грифельные"
  },
  "184":{
    "name":"Оборудование для обучения трудовым процессам"
  },
  "185":{
    "name":"Тренажеры для профессионального обучения"
  },
  "186":{
    "name":"Приборы, аппаратура и устройства учебные демонстрационные"
  },
  "187":{
    "name":"Модели, макеты и аналогичные изделия демонстрационные прочие"
  },
  "188":{
    "name":"Площадки спортивные для спортивных игр на открытом воздухе"
  },
  "189":{
    "name":"Коляски инвалидные, кроме частей и принадлежностей"
  },
  "190":{
    "name":"Аккумуляторы свинцовые, кроме используемых для запуска поршневых двигателей"
  },
  "191":{
    "name":"Лампы и трубки электронные вакуумные или газонаполненные с термокатодом, холодным катодом, фотокатодом, включая трубки электронно-лучевые"
  },
  "192":{
    "name":"Диоды и транзисторы"
  },
  "193":{
    "name":"Платы печатные смонтированные"
  },
  "194":{
    "name":"Платы звуковые, видеоплаты, сетевые и аналогичные платы для машин автоматической обработки информации"
  },
  "195":{
    "name":"Компьютеры портативные массой не более 10 кг, такие как ноутбуки, планшетные компьютеры, карманные компьютеры, в том числе совмещающие функции мобильного телефонного аппарата, электронные записные книжки и аналогичная компьютерная техника"
  },
  "196":{
    "name":"Терминалы кассовые, банкоматы и аналогичное оборудование, подключаемое к компьютеру или сети передачи данных"
  },
  "197":{
    "name":"Машины вычислительные электронные цифровые, содержащие в одном корпусе центральный процессор и устройство ввода и вывода, объединенные или нет для автоматической обработки данных"
  },
  "198":{
    "name":"Машины вычислительные электронные цифровые, поставляемые в виде систем для автоматической обработки данных"
  },
  "199":{
    "name":"Машины вычислительные электронные цифровые прочие, содержащие или не содержащие в одном корпусе одно или два из следующих устройств для автоматической обработки данных: запоминающие устройства, устройства ввода, устройства вывода"
  },
  "200":{
    "name":"Устройства ввода или вывода, содержащие или не содержащие в одном корпусе запоминающие устройства"
  },
  "201":{
    "name":"Мониторы и проекторы, преимущественно используемые в системах автоматической обработки данных"
  },
  "202":{
    "name":"Устройства периферийные с двумя или более функциями: печать данных, копирование, сканирование, прием и передача факсимильных сообщений"
  },
  "203":{
    "name":"Устройства запоминающие и прочие устройства хранения данных"
  },
  "204":{
    "name":"Устройства автоматической обработки данных прочие"
  },
  "205":{
    "name":"Блоки, части и принадлежности вычислительных машин, за исключением устройств числового программного управления, соответствующих коду 26.20.40.150 по Общероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008)"
  },
  "206":{
    "name":"Средства связи, выполняющие функцию систем коммутации"
  },
  "207":{
    "name":"Средства связи, выполняющие функцию цифровых транспортных систем"
  },
  "208":{
    "name":"Средства связи, выполняющие функцию систем управления и мониторинга"
  },
  "209":{
    "name":"Средства связи радиоэлектронные"
  },
  "210":{
    "name":"Аппаратура коммуникационная передающая с приемными устройствами прочая, не включенная в другие группировки"
  },
  "211":{
    "name":"Камеры телевизионные"
  },
  "212":{
    "name":"Аппараты телефонные для сотовых сетей связи (ПРТС), включая смартфоны"
  },
  "213":{
    "name":"Аппараты телефонные прочие, устройства и аппаратура для передачи и приема речи, изображений или других данных, включая оборудование коммуникационное для работы в проводных или беспроводных сетях связи (например, локальных и глобальных сетях)"
  },
  "214":{
    "name":"Части и комплектующие коммуникационного оборудования"
  },
  "215":{
    "name":"Антенны и отражатели антенные всех видов и их части"
  },
  "216":{
    "name":"Приборы и аппаратура для систем охранной сигнализации"
  },
  "217":{
    "name":"Извещатели охранные и охранно-пожарные"
  },
  "218":{
    "name":"Устройства приемно-контрольные охранные и охранно-пожарные"
  },
  "219":{
    "name":"Устройства сигнально-пусковые охранные и охранно-пожарные"
  },
  "220":{
    "name":"Приборы управления, приемно-контрольные и оповещатели охранные и охранно-пожарные"
  },
  "221":{
    "name":"Системы тревожной сигнализации, противоугонные и охранные устройства для транспортных средств"
  },
  "222":{
    "name":"Приборы и аппаратура для систем охранной сигнализации прочие, не включенные в другие группировки"
  },
  "223":{
    "name":"Приборы и аппаратура для систем автоматического пожаротушения и пожарной сигнализации"
  },
  "224":{
    "name":"Извещатели пожарные"
  },
  "225":{
    "name":"Устройства сигнально-пусковые пожарные"
  },
  "226":{
    "name":"Станции пожарной сигнализации, приборы управления и оповещатели пожарные"
  },
  "227":{
    "name":"Приборы и аппаратура для систем автоматического пожаротушения и пожарной сигнализации прочие, не включенные в другие группировки"
  },
  "228":{
    "name":"Система сбора и обработки информации с каналом передачи проводным"
  },
  "229":{
    "name":"Средства обнаружения активные"
  },
  "230":{
    "name":"Средства обнаружения пассивные"
  },
  "231":{
    "name":"Средства управления в системах физической защиты, применяемые в области использования атомной энергии"
  },
  "232":{
    "name":"Средства управления запирающие специальные без дистанционного контроля и управления"
  },
  "233":{
    "name":"Части устройств охранной или пожарной сигнализации и аналогичной аппаратуры"
  },
  "234":{
    "name":"Радиоприемники широковещательные"
  },
  "235":{
    "name":"Приемники телевизионные (телевизоры) цветного изображения с устройствами записи и воспроизведения звука и изображения"
  },
  "236":{
    "name":"Приемники телевизионные (телевизоры) цветного изображения без устройств записи и воспроизведения звука и изображения"
  },
  "237":{
    "name":"Аппаратура для воспроизведения звука прочая"
  },
  "238":{
    "name":"Аппаратура для записи звука прочая"
  },
  "239":{
    "name":"Видеокамеры для записи и прочая аппаратура для записи или воспроизведения изображения"
  },
  "240":{
    "name":"Мониторы, не предназначенные специально для использования в качестве периферийного оборудования"
  },
  "241":{
    "name":"Микрофоны, громкоговорители, приемная аппаратура для радиотелефонной или радиотелеграфной связи"
  },
  "242":{
    "name":"Части звукового и видеооборудования"
  },
  "243":{
    "name":"Приборы и инструменты навигационные прочие"
  },
  "244":{
    "name":"Дальномеры, теодолиты и тахиметры (тахеометры)"
  },
  "245":{
    "name":"Инструменты и приборы геодезические"
  },
  "246":{
    "name":"Инструменты и приборы гидрографические"
  },
  "247":{
    "name":"Инструменты и приборы прочие"
  },
  "248":{
    "name":"Аппаратура радиолокационная"
  },
  "249":{
    "name":"Аппаратура радионавигационная для работы в системе спутниковой навигации ГЛОНАСС или ГЛОНАСС/GPS"
  },
  "250":{
    "name":"Аппаратура радионавигационная прочая"
  },
  "251":{
    "name":"Радиоаппаратура дистанционного управления"
  },
  "252":{
    "name":"Микрометры"
  },
  "253":{
    "name":"Глубиномеры микрометрические"
  },
  "254":{
    "name":"Нутромеры микрометрические"
  },
  "255":{
    "name":"Приборы, установки, системы дозиметрические"
  },
  "256":{
    "name":"Приборы, установки, системы радиометрические"
  },
  "257":{
    "name":"Приборы, установки, системы спектрометрические"
  },
  "258":{
    "name":"Приборы, установки, системы комбинированные"
  },
  "259":{
    "name":"Детекторы ионизирующих излучений"
  },
  "260":{
    "name":"Осциллоскопы и осциллографы электронно-лучевые"
  },
  "261":{
    "name":"Приборы цифровые электроизмерительные"
  },
  "262":{
    "name":"Системы информационные электроизмерительные, комплексы измерительно-вычислительные и установки для измерения электрических и магнитных величин"
  },
  "263":{
    "name":"Приборы и аппаратура для телекоммуникаций"
  },
  "264":{
    "name":"Приборы и аппаратура для измерения или контроля электрических величин, не включенные в другие группировки"
  },
  "265":{
    "name":"Гидрометры, термометры, пирометры, барометры, гигрометры и психрометры"
  },
  "266":{
    "name":"Приборы для измерения или контроля расхода жидкостей и газов"
  },
  "267":{
    "name":"Приборы для измерения или контроля уровня жидкостей и газов"
  },
  "268":{
    "name":"Приборы для измерения или контроля давления жидкостей и газов (электронные)"
  },
  "269":{
    "name":"Приборы для измерения или контроля прочих переменных характеристик жидкостей и газов"
  },
  "270":{
    "name":"Газоанализаторы или дымоанализаторы"
  },
  "271":{
    "name":"Анализаторы жидкостей"
  },
  "272":{
    "name":"Анализаторы аэрозолей, твердых и сыпучих веществ"
  },
  "273":{
    "name":"Приборы универсальные для определения состава и физико-химических свойств газов, жидкостей и твердых веществ"
  },
  "274":{
    "name":"Приборы и аппаратура для спектрального анализа, основанные на действии оптического излучения (ультрафиолетового, видимой части спектра, инфракрасного)"
  },
  "275":{
    "name":"Экспонометры и прочие приборы для измерения или контроля количества тепла, звука или света"
  },
  "276":{
    "name":"Приборы и аппаратура для физического или химического анализа прочие, не включенные в другие группировки"
  },
  "277":{
    "name":"Микроскопы (кроме микроскопов оптических), за исключением микроскопов медицинских, микроскопов для клинической лабораторной диагностики, микроскопов биологических"
  },
  "278":{
    "name":"Счетчики производства или потребления газа"
  },
  "279":{
    "name":"Счетчики производства или потребления жидкости"
  },
  "280":{
    "name":"Скоростемеры"
  },
  "281":{
    "name":"Приборы для измерения параметров движения и количества прочие"
  },
  "282":{
    "name":"Динамометры общего назначения"
  },
  "283":{
    "name":"Приборы для измерения деформации"
  },
  "284":{
    "name":"Приборы акустического неразрушающего контроля"
  },
  "285":{
    "name":"Приборы радиоволнового неразрушающего контроля"
  },
  "286":{
    "name":"Приборы электромагнитного (вихревых токов) и электрического неразрушающего контроля"
  },
  "287":{
    "name":"Приборы неразрушающего контроля прочие"
  },
  "288":{
    "name":"Аппаратура общего назначения для определения основных параметров вибрационных процессов"
  },
  "289":{
    "name":"Аппаратура контрольно-сигнальная для автоматической защиты агрегатов от опасных вибраций"
  },
  "290":{
    "name":"Аппаратура виброизмерительная специальная"
  },
  "291":{
    "name":"Средства автоматизации и механизации контроля размеров"
  },
  "292":{
    "name":"Инструменты, приборы и машины для измерения или контроля прочие, не включенные в другие группировки"
  },
  "293":{
    "name":"Термостаты"
  },
  "294":{
    "name":"Приборы автоматические регулирующие и контрольно-измерительные прочие"
  },
  "295":{
    "name":"Части и принадлежности аппаратуры радиолокационной, радионавигационной и радиоаппаратуры дистанционного управления"
  },
  "296":{
    "name":"Комплектующие (запасные части), не включенные в другие группировки, не имеющие самостоятельных группировок"
  },
  "297":{
    "name":"Томографы компьютерные"
  },
  "298":{
    "name":"Аппараты рентгеноскопические (флуороскопические)"
  },
  "299":{
    "name":"Аппараты рентгенографические"
  },
  "300":{
    "name":"Эндоскопические комплексы, соответствующие кодам 271710, 271720, 271740, 271780, 271790, 271800, 271830, 271850, 282950 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "301":{
    "name":"Аппараты рентгеновские прочие, используемые для диагностики, применяемые в медицинских целях"
  },
  "302":{
    "name":"Системы однофотонной эмиссионной компьютерной томографии (гамма-камеры), соответствующие кодам 191060, 280530 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "303":{
    "name":"Приборы, аппараты и комплексы гамма-терапевтические контактной лучевой терапии средней и высокой мощности дозы, линейные медицинские ускорители, соответствующие кодам 125970, 142570, 158270, 310450 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "304":{
    "name":"Части и принадлежности аппаратов, основанных на использовании рентгеновского или альфа-, бета- или гамма-излучений, применяемых в медицинских целях, включая хирургию, стоматологию, ветеринарию"
  },
  "305":{
    "name":"Электрокардиографы"
  },
  "306":{
    "name":"Аппараты электродиагностические прочие"
  },
  "307":{
    "name":"Оториноскопы, соответствующие кодам 279450, 172070 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "308":{
    "name":"Тонометры измерения внутриглазного давления, соответствующие кодам 172450, 172460 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "309":{
    "name":"Аппараты для функциональных диагностических исследований или для контроля физиологических параметров, применяемые в медицинских целях, не включенные в другие группировки, соответствующие кодам 145190, 149980, 150000, 150010, 150020, 170280, 218360, 218410, 232490, 249320, 288690, 317710, 345960, 152710, 232490, 260980, 291870, 291820, 291830, 292080 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "310":{
    "name":"Средства измерений массы, силы, энергии, линейных и угловых величин, температуры"
  },
  "311":{
    "name":"Приборы для исследования звуковых колебаний в органах человека"
  },
  "312":{
    "name":"Приборы и аппараты для функциональной диагностики прочие, применяемые в медицинских целях, не включенные в другие группировки"
  },
  "313":{
    "name":"Томографы магнитно-резонансные"
  },
  "314":{
    "name":"Аппараты ультразвукового сканирования"
  },
  "315":{
    "name":"Облучатели фототерапевтические неонатальные, соответствующие кодам 172870, 204120, 335380, 209840, 335370, 326010, 212340 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "316":{
    "name":"Аппараты микроволновой терапии"
  },
  "317":{
    "name":"Литотриптеры, соответствующие кодам 127180, 204130, 216570, 236610 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "318":{
    "name":"Аппараты ультразвуковой терапии"
  },
  "319":{
    "name":"Аппараты светолечения"
  },
  "320":{
    "name":"Дефибрилляторы; обогреватели детские неонатальные; столы неонатальные с автоматическим поддержанием температуры обогрева новорожденных, соответствующие кодам 119850, 126460, 126470, 126500, 130380, 210150, 233940, 262390, 262430, 262440, 334660, 334670, 334680 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "321":{
    "name":"Оборудование фотографическое и его части"
  },
  "322":{
    "name":"Приборы оптические прочие и их части"
  },
  "323":{
    "name":"Носители данных оптические без записи"
  },
  "324":{
    "name":"Носители данных прочие, включая матрицы и основы для производства дисков"
  },
  "325":{
    "name":"Карты магнитные"
  },
  "326":{
    "name":"Кабели волоконно-оптические"
  },
  "327":{
    "name":"Коммутаторы элементные, командоаппараты, контроллеры, переключатели барабанные, пускатели ручные, выключатели разные (только в отношении контроллеров, микропроцессорных преобразователей величин)"
  },
  "328":{
    "name":"Лампы накаливания или газоразрядные лампы; дуговые лампы; светодиодные лампы"
  },
  "329":{
    "name":"Светильники электрические настольные, прикроватные или напольные"
  },
  "330":{
    "name":"Указатели светящиеся, световые табло и подобные им устройства"
  },
  "331":{
    "name":"Люстры и прочие устройства осветительные электрические подвесные, потолочные, встраиваемые и настенные"
  },
  "332":{
    "name":"Лампы-вспышки фотографические, фотоосветители типа \"кубик\" и аналогичные изделия"
  },
  "333":{
    "name":"Прожекторы и аналогичные светильники узконаправленного света"
  },
  "334":{
    "name":"Светильники медицинские, соответствующие кодам 129360, 187160 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "335":{
    "name":"Части светильников и осветительных устройств"
  },
  "336":{
    "name":"Приборы электромеханические бытовые хозяйственные со встроенным электродвигателем прочие, не включенные в другие группировки"
  },
  "337":{
    "name":"Машины и приборы для механизации кухонных работ"
  },
  "338":{
    "name":"Утюги электрические"
  },
  "339":{
    "name":"Электрочайники"
  },
  "340":{
    "name":"Приборы электронагревательные бытовые прочие, не включенные в другие группировки"
  },
  "341":{
    "name":"Кипятильники погружные электрические"
  },
  "342":{
    "name":"Печи микроволновые"
  },
  "343":{
    "name":"Анализаторы частиц"
  },
  "344":{
    "name":"Приборы световой и звуковой сигнализации электрические"
  },
  "345":{
    "name":"Генераторы сигналов электрические"
  },
  "346":{
    "name":"Оборудование электрическое прочее, не включенное в другие группировки"
  },
  "347":{
    "name":"Устройства электрической сигнализации, электрооборудование для обеспечения безопасности или управления движением на железных дорогах, трамвайных путях, автомобильных дорогах, внутренних водных путях, площадках для парковки, в портовых сооружениях или на аэродромах"
  },
  "348":{
    "name":"Машины, содержащие счетные устройства, прочие, не включенные в другие группировки"
  },
  "349":{
    "name":"Машины офисные прочие"
  },
  "350":{
    "name":"Медицинские морозильники, холодильники комбинированные лабораторные, холодильники фармацевтические, соответствующие кодам 122990, 143910, 145090, 215850, 261620, 321680 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "351":{
    "name":"Оборудование и аппаратура, исключительно или в основном используемые для производства полупроводниковых слитков или пластин, полупроводниковых устройств, электронных интегральных микросхем или плоскопанельных дисплеев"
  },
  "352":{
    "name":"Тахографы"
  },
  "353":{
    "name":"Аппараты электрохирургические, соответствующие кодам 119890, 126550, 127830, 172260, 228980, 228990, 229000, 260140, 260500, 268390, 282800, 282950 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "354":{
    "name":"Стерилизаторы хирургические или лабораторные"
  },
  "355":{
    "name":"Аппараты для ингаляционного наркоза (за исключением аппаратов искусственной вентиляции легких, соответствующих кодам 232870, 232890 вида медицинского изделия в соответствии с номенклатурной классификацией)"
  },
  "356":{
    "name":"Аппараты дыхательные реанимационные (за исключением аппаратов искусственной вентиляции легких, соответствующих кодам 232870, 232890 вида медицинского изделия в соответствии с номенклатурной классификацией)"
  },
  "357":{
    "name":"Оборудование дыхательное прочее, не включенное в другие группировки"
  },
  "358":{
    "name":"Инкубаторы для новорожденных"
  },
  "359":{
    "name":"Ванна ультразвуковая для очистки и дезинфекции инструментов, соответствующая коду 127550 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "360":{
    "name":"Облучатели-рециркуляторы воздуха, рециркуляторы бактерицидные, соответствующие кодам 131980, 132020, 132060, 132070, 152690, 152700, 160030, 270540, 292620, 375930 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "361":{
    "name":"Консоли подвода медицинских газов и электропитания, соответствующие кодам 259390, 259380, 157680, 335650 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "362":{
    "name":"Изделия санитарно-гигиенические - абсорбирующее белье (подгузники (за исключением размера XS (сверхмалые), пеленки)"
  },
  "363":{
    "name":"Микроисточники с йодом-125"
  },
  "364":{
    "name":"Медицинские изделия, содержащие антисептические и дезинфицирующие препараты"
  },
  "365":{
    "name":"Питательные среды селективные и неселективные"
  },
  "366":{
    "name":"Наборы реагентов для неонатального скрининга в сухих пятнах крови"
  },
  "367":{
    "name":"Наборы (комплекты) реагентов для гематологических анализаторов"
  },
  "368":{
    "name":"Наборы биохимических реагентов для определения ферментов"
  },
  "369":{
    "name":"Наборы реагентов для выявления инфекционных агентов методом полимеразной цепной реакции; наборы реагентов для количественного и качественного определения иммуноглобулинов или антигенов инфекционных агентов методом иммуноферментного анализа; наборы реагентов для количественного определения гормонов методом иммуноферментного анализа"
  },
  "370":{
    "name":"Наборы биохимических реагентов для определения факторов свертывания крови"
  },
  "371":{
    "name":"Тест-полоски для определения содержания глюкозы в крови, соответствующие коду 248900 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "372":{
    "name":"Наборы биохимических реагентов для определения субстратов; наборы реагентов для определения групп крови и резус-фактора; наборы реагентов для фенотипирования крови человека по групповым системам резус, Келл и Кидд"
  },
  "373":{
    "name":"Материалы клейкие перевязочные, в том числе пропитанные или покрытые лекарственными средствами"
  },
  "374":{
    "name":"Бинты стерильные и нестерильные марлевые"
  },
  "375":{
    "name":"Маски марлевые медицинские стерильные и нестерильные; отрезы марлевые медицинские стерильные и нестерильные; пакеты перевязочные медицинские стерильные; тампоны, сетоны, турунды, шарики марлевые стерильные и нестерильные"
  },
  "376":{
    "name":"Повязки и покрытия раневые, пропитанные или покрытые лекарственными средствами; салфетки антисептические спиртовые; салфетки марлевые медицинские стерильные и нестерильные"
  },
  "377":{
    "name":"Матрацы противопролежневые ортопедические с эффектом запоминания формы; матрацы противопролежневые с гелевыми элементами; подушки противопролежневые ортопедические с эффектом запоминания формы"
  },
  "378":{
    "name":"Контейнеры для биопроб полимерные"
  },
  "379":{
    "name":"Микроскопы медицинские; микроскопы для клинической лабораторной диагностики; микроскопы биологические"
  },
  "380":{
    "name":"Аппараты ультразвуковые хирургические"
  },
  "381":{
    "name":"Коагуляторы хирургические"
  },
  "382":{
    "name":"Аппараты лазерные терапевтические"
  },
  "383":{
    "name":"Слуховые аппараты неимплантируемые"
  },
  "384":{
    "name":"Иглы корневые"
  },
  "385":{
    "name":"Иглы хирургические; инструменты колющие; шприцы"
  },
  "386":{
    "name":"Лампы щелевые; микрохирургические инструменты для офтальмологии; набор пробных очковых линз офтальмологический"
  },
  "387":{
    "name":"Линзы интраокулярные"
  },
  "388":{
    "name":"Боры зубные твердосплавные; головки стоматологические алмазные, в том числе фасонные; емкости для взятия, хранения и транспортировки биологических проб для выполнения клинических лабораторных исследований, а именно пробирки для взятия капиллярной крови, емкости для мочи, кала и мокроты; зеркала гинекологические полимерные по Куско; зонды урогенитальные; иглодержатели микрохирургические; инструменты вспомогательные; инструменты зондирующие, бужирующие; инструменты многоповерхностного воздействия; инструменты оттесняющие; инструменты режущие и ударные с острой (режущей) кромкой; каналонаполнители; микромоторы пневматические для наконечников стоматологических; модули медицинские климатизированные (чистое помещение); наборы гинекологические смотровые одноразовые стерильные; наконечники для микромоторов; наконечники стоматологические турбинные; ножницы микрохирургические; пинцеты микрохирургические; пульпоэкстракторы; фрезы зуботехнические; иглы корневые"
  },
  "389":{
    "name":"Оборудование терапевтическое (ванны и кабины душевые гидромассажные)"
  },
  "390":{
    "name":"Эндопротезы суставов конечностей"
  },
  "391":{
    "name":"Поручни для ванной и туалета (прямые, угловые, правые, левые)"
  },
  "392":{
    "name":"Аппараты наружной фиксации; имплантаты для остеосинтеза"
  },
  "393":{
    "name":"Костыли"
  },
  "394":{
    "name":"Кресла-стулья с санитарным оснащением; опоры (опоры-ходунки шагающие, опоры-ходунки на колесиках); поручни (перила) для самоподнимания угловые, прямые (линейные) и откидные; ходунки на колесах; ходунки шагающие складные, регулируемые по высоте"
  },
  "395":{
    "name":"Обувь ортопедическая детская"
  },
  "396":{
    "name":"Экзопротезы грудных (молочных) желез на основе силиконового геля; средство замещения синовиальной жидкости"
  },
  "397":{
    "name":"Оболочки косметические к активным протезам верхних конечностей; стопы искусственные пенополиуретановые; чехол для культи нижних конечностей"
  },
  "398":{
    "name":"Наконечники полимерные нестерильные (стерильные) одноразовые к дозаторам пипеточным, соответствующие кодам 292810, 352690 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "399":{
    "name":"Трости опорные"
  },
  "400":{
    "name":"Устройства для переливания кровезаменителей и инфузионных растворов (ПР), соответствующие кодам 136330, 375950 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "401":{
    "name":"Устройства для переливания крови, компонентов крови и кровезаменителей (ПК), соответствующие коду 145570 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "402":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов без гемоконсервантов, однокамерные (общий объем контейнера -  500 мл -  1000 мл), соответствующие кодам 145490, 350020 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "403":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов без гемоконсервантов, однокамерные (общий объем контейнера - < 500 мл), соответствующие кодам 145490, 350020 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "404":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов без гемоконсервантов, двухкамерные, соответствующие кодам 145490, 350020 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "405":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов с гемоконсервантом, однокамерные, соответствующие коду 144260 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "406":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов с гемоконсервантом, двухкамерные, соответствующие коду 144270 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "407":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов с гемоконсервантом, трехкамерные, соответствующие коду 144320 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "408":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов с гемоконсервантом, четырехкамерные, соответствующие коду 144300 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "409":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов с гемоконсервантом, с лейкоцитарным фильтром, трехкамерные, соответствующие коду 144320 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "410":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов с гемоконсервантом, с лейкоцитарным фильтром, четырехкамерные, соответствующие коду 144300 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "411":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов с гемоконсервантом и конфигурацией контейнеров \"верх/низ\" (T&B), трехкамерные, соответствующие коду 144320 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "412":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов с гемоконсервантом и конфигурация контейнеров \"верх/низ\" (T&B), четырехкамерные, соответствующие коду 144300 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "413":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов, с конфигурацией контейнеров \"верх/низ\" (T&B), с гемоконсервантом и лейкоцитарным фильтром, трехкамерные, соответствующие коду 144320 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "414":{
    "name":"Контейнеры для заготовки, хранения и транспортировки донорской крови и ее компонентов, с конфигурацией контейнеров \"верх/низ\" (T&B), с гемоконсервантом и лейкоцитарным фильтром, четырехкамерные, соответствующие коду 144300 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "415":{
    "name":"Контейнеры для глубокой заморозки компонентов донорской крови (криоконсервирования), соответствующие кодам 145490, 350020 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "416":{
    "name":"Контур дыхательный для наркозно-дыхательного аппарата (анестезиологический), соответствующий коду 275820 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "417":{
    "name":"Контур дыхательный для аппарата искусственной вентиляции легких, соответствующий коду 185610 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "418":{
    "name":"Фильтр дыхательный (тепловлагообменник/бактериальный фильтр), соответствующий коду 324650 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "419":{
    "name":"Фильтр дыхательный (бактериальный для медицинских газов), соответствующий коду 322250 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "420":{
    "name":"Набор расходных материалов для сбора плазмы методом центрифугирования, соответствующий кодам 262850, 262870 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "421":{
    "name":"Набор однокамерных контейнеров для донорского плазмафереза, соответствующий кодам 262870, 350020 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "422":{
    "name":"Набор двухкамерных контейнеров для донорского плазмафереза, соответствующий кодам 262870, 350020 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "423":{
    "name":"Набор трехкамерных контейнеров для донорского плазмафереза, соответствующий кодам 262870, 350020 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "424":{
    "name":"Комплект магистралей для аппарата донорского плазмафереза, соответствующий коду 262870 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "425":{
    "name":"Набор расходных материалов для аппарата донорского тромбоцитафереза, соответствующий кодам 262850, 262870 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "426":{
    "name":"Контейнер с антикоагулянтом для донорского плазмафереза или для консервирования компонентов крови, соответствующий кодам 145450, 145500, 262850 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "427":{
    "name":"Контейнер с антикоагулянтом цитрат натрия 4% для донорского плазмафереза, соответствующий кодам 145450, 145500, 262850 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "428":{
    "name":"Контейнер с раствором антикоагулянта и (или) консерванта для донорского тромбоцитафереза, соответствующий кодам 145450, 145500, 262850 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "429":{
    "name":"Калоприемник однокомпонентный закрытого типа, соответствующий коду 152450 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "430":{
    "name":"Калоприемник однокомпонентный открытого типа, соответствующий коду 156410 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "431":{
    "name":"Мочеприемник однокомпонентный, не носимый, соответствующий кодам 152470, 152480, 156370 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "432":{
    "name":"Мочеприемник однокомпонентный, носимый, соответствующий кодам 152430, 156400, 156390 вида медицинского изделия в соответствии с номенклатурной классификацией"
  },
  "433":{
    "name":"Препараты лекарственные"
  },
  "434":{
    "name":"Огурцы"
  },
  "435":{
    "name":"Томаты (помидоры)"
  },
  "436":{
    "name":"Продукция из рыбы свежая, охлажденная или мороженая"
  },
  "437":{
    "name":"Рыба, приготовленная или консервированная другим способом; икра и заменители икры"
  },
  "438":{
    "name":"Ракообразные, моллюски и прочие беспозвоночные водные, мороженые, переработанные или консервированные"
  },
  "439":{
    "name":"Соль пищевая выварочная"
  },
  "440":{
    "name":"Соль пищевая поваренная йодированная"
  },
  "441":{
    "name":"Говядина парная, остывшая или охлажденная"
  },
  "442":{
    "name":"Телятина парная, остывшая или охлажденная"
  },
  "443":{
    "name":"Свинина парная, остывшая или охлажденная, в том числе для детского питания"
  },
  "444":{
    "name":"Субпродукты пищевые крупного рогатого скота парные, остывшие или охлажденные"
  },
  "445":{
    "name":"Мясо крупного рогатого скота (говядина и телятина) замороженное, в том числе для детского питания"
  },
  "446":{
    "name":"Свинина замороженная, в том числе для детского питания"
  },
  "447":{
    "name":"Мясо птицы охлажденное, в том числе для детского питания"
  },
  "448":{
    "name":"Субпродукты домашней птицы пищевые замороженные"
  },
  "449":{
    "name":"Молоко и сливки сухие, сублимированные"
  },
  "450":{
    "name":"Масло сливочное"
  },
  "451":{
    "name":"Масло сливочное"
  },
  "452":{
    "name":"Пасты масляные"
  },
  "453":{
    "name":"Пасты масляные"
  },
  "454":{
    "name":"Сыры, продукты сырные и творог"
  },
  "455":{
    "name":"Молоко и сливки, сгущенные или с добавками сахара или других подслащивающих веществ, не сухие"
  },
  "456":{
    "name":"Рис шелушеный"
  },
  "457":{
    "name":"Сахар белый свекловичный или тростниковый и химически чистая сахароза в твердом состоянии без вкусоароматических или красящих добавок"
  },
  "458":{
    "name":"Сахар рафинированный свекловичный или тростниковый со вкусоароматическими или красящими добавками; кленовый сахар и кленовый сироп"
  },
  "459":{
    "name":"Коньяки"
  },
  "460":{
    "name":"Бренди"
  },
  "461":{
    "name":"Вина игристые"
  },
  "462":{
    "name":"Вина"
  },
  "463":{
    "name":"Вина ликерные"
  },
  "464":{
    "name":"Вина крепленые"
  },
  "465":{
    "name":"Вина фруктовые (плодовые)"
  }
};
