// Файл сгенерирован автоматически скриптом build_data.py
// Дата генерации: 2025-12-09 20:50:15
// Не редактировать вручную!

const pp1875RefApp3 = {
  "1":{
    "name":"Щебень",
    "quota":"80"
  },
  "2":{
    "name":"Марля медицинская",
    "quota":"90"
  },
  "3":{
    "name":"Ткани из стекловолокна (включая узкие ткани)",
    "quota":"90"
  },
  "4":{
    "name":"Канаты, веревки, шпагат и сети, кроме отходов",
    "quota":"90"
  },
  "5":{
    "name":"Материалы нетканые из текстильных волокон",
    "quota":"90"
  },
  "6":{
    "name":"Материалы нетканые из химических нитей",
    "quota":"90"
  },
  "7":{
    "name":"Ткани узкие; ткани узкие с основой без утка с клеевым соединением (клеящие ленты); материалы для отделки и аналогичные изделия, за исключением товара, предусмотренного позицией 8 настоящего приложения",
    "quota":"90"
  },
  "8":{
    "name":"Тесьма плетеная и шнуры",
    "quota":"90"
  },
  "9":{
    "name":"Одежда из текстильных материалов с пропиткой или покрытием",
    "quota":"90"
  },
  "10":{
    "name":"Кожа дубленая и выделанная; меха выделанные и окрашенные",
    "quota":"90"
  },
  "11":{
    "name":"Обувь водонепроницаемая на подошве и с верхом из резины или пластмассы, кроме обуви с защитным металлическим подноском",
    "quota":"90"
  },
  "12":{
    "name":"Обувь с верхом из кожи, кроме спортивной обуви, обуви с защитным металлическим подноском и различной специальной обуви",
    "quota":"90"
  },
  "13":{
    "name":"Бумага и картон",
    "quota":"90"
  },
  "14":{
    "name":"Фотопластинки и фотопленки светочувствительные, неэкспонированные",
    "quota":"80"
  },
  "15":{
    "name":"Катализаторы, не включенные в другие группировки",
    "quota":"50"
  },
  "16":{
    "name":"Перчатки хирургические резиновые",
    "quota":"20"
  },
  "17":{
    "name":"Перчатки резиновые технические",
    "quota":"20"
  },
  "18":{
    "name":"Перчатки хирургические из каучукового латекса стерильные одноразовые",
    "quota":"20"
  },
  "19":{
    "name":"Перчатки резиновые прочие",
    "quota":"20"
  },
  "20":{
    "name":"Жернова, точильные камни, шлифовальные круги и аналогичные изделия без каркаса, для обработки камней, и их части, из природного камня, агломерированных природных или искусственных абразивов или керамики",
    "quota":"80"
  },
  "21":{
    "name":"Котлы водогрейные центрального отопления для производства горячей воды или пара низкого давления",
    "quota":"80"
  },
  "22":{
    "name":"Резервуары, цистерны, баки и аналогичные емкости (кроме емкостей для сжатых или сжиженных газов) из чугуна, стали или алюминия, вместимостью более 300 л, без механического или теплотехнического оборудования",
    "quota":"90"
  },
  "23":{
    "name":"Емкости металлические для сжатых или сжиженных газов",
    "quota":"90"
  },
  "24":{
    "name":"Оружие спортивное огнестрельное с нарезным стволом",
    "quota":"90"
  },
  "25":{
    "name":"Патроны и боеприпасы прочие и их детали",
    "quota":"90"
  },
  "26":{
    "name":"Инструмент ручной прочий",
    "quota":"70"
  },
  "27":{
    "name":"Инструменты рабочие сменные для станков или для ручного инструмента (с механическим приводом или без него)",
    "quota":"70"
  },
  "28":{
    "name":"Инструмент прочий",
    "quota":"70"
  },
  "29":{
    "name":"Винты гребные судовые, колеса гребные",
    "quota":"90"
  },
  "30":{
    "name":"Компоненты электронные, за исключением товаров, предусмотренных позициями 31 - 34 настоящего приложения",
    "quota":"90"
  },
  "31":{
    "name":"Приборы полупроводниковые и их части",
    "quota":"90"
  },
  "32":{
    "name":"Элементы фотогальванические",
    "quota":"60"
  },
  "33":{
    "name":"Светодиоды, светодиодные модули и их части",
    "quota":"90"
  },
  "34":{
    "name":"Схемы интегральные электронные",
    "quota":"90"
  },
  "35":{
    "name":"Платы печатные смонтированные, за исключением плат звуковых, видеоплат, сетевых и аналогичных плат для машин автоматической обработки информации, относящихся к коду 26.12.20 по Общероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008)",
    "quota":"90"
  },
  "36":{
    "name":"Платы звуковые, видеоплаты, сетевые и аналогичные платы для машин автоматической обработки информации",
    "quota":"15"
  },
  "37":{
    "name":"Компьютеры портативные массой не более 10 кг, такие как ноутбуки, планшетные компьютеры, карманные компьютеры, в том числе совмещающие функции мобильного телефонного аппарата, электронные записные книжки и аналогичная компьютерная техника",
    "quota":"80"
  },
  "38":{
    "name":"Терминалы кассовые, подключаемые к компьютеру или сети передачи данных",
    "quota":"50"
  },
  "39":{
    "name":"Банкоматы и аналогичное оборудование, подключаемое к компьютеру или сети передачи данных",
    "quota":"5"
  },
  "40":{
    "name":"Машины вычислительные электронные цифровые, содержащие в одном корпусе центральный процессор и устройство ввода и вывода, объединенные или нет для автоматической обработки данных",
    "quota":"70"
  },
  "41":{
    "name":"Машины вычислительные электронные цифровые, поставляемые в виде систем для автоматической обработки данных",
    "quota":"70"
  },
  "42":{
    "name":"Машины вычислительные электронные цифровые прочие, содержащие или не содержащие в одном корпусе одно или два из следующих устройств для автоматической обработки данных: запоминающие устройства, устройства ввода, устройства вывода",
    "quota":"70"
  },
  "43":{
    "name":"Устройства ввода или вывода, содержащие или не содержащие в одном корпусе запоминающие устройства",
    "quota":"30"
  },
  "44":{
    "name":"Мониторы и проекторы, преимущественно используемые в системах автоматической обработки данных",
    "quota":"50"
  },
  "45":{
    "name":"Устройства запоминающие и прочие устройства хранения данных",
    "quota":"50"
  },
  "46":{
    "name":"Устройства автоматической обработки данных прочие",
    "quota":"70"
  },
  "47":{
    "name":"Блоки, части и принадлежности вычислительных машин",
    "quota":"55"
  },
  "48":{
    "name":"Аппаратура коммуникационная передающая с приемными устройствами, за исключением товаров, предусмотренных позициями 49 - 54 настоящего приложения",
    "quota":"70"
  },
  "49":{
    "name":"Средства связи, выполняющие функцию систем коммутации",
    "quota":"49"
  },
  "50":{
    "name":"Средства связи, выполняющие функцию цифровых транспортных систем",
    "quota":"49"
  },
  "51":{
    "name":"Средства связи, выполняющие функцию систем управления и мониторинга",
    "quota":"49"
  },
  "52":{
    "name":"Средства связи радиоэлектронные",
    "quota":"90"
  },
  "53":{
    "name":"Средства связи, в том числе программное обеспечение, обеспечивающее выполнение установленных действий при проведении оперативно-розыскных мероприятий",
    "quota":"62"
  },
  "54":{
    "name":"Аппаратура коммуникационная передающая с приемными устройствами прочая, не включенная в другие группировки",
    "quota":"73"
  },
  "55":{
    "name":"Аппаратура коммуникационная передающая без приемных устройств",
    "quota":"90"
  },
  "56":{
    "name":"Камеры телевизионные",
    "quota":"18"
  },
  "57":{
    "name":"Аппараты телефонные для сотовых сетей связи или для прочих беспроводных сетей",
    "quota":"5"
  },
  "58":{
    "name":"Аппараты телефонные прочие, устройства и аппаратура для передачи и приема речи, изображений или других данных, включая оборудование коммуникационное для работы в проводных или беспроводных сетях связи (например, локальных и глобальных сетях)",
    "quota":"60"
  },
  "59":{
    "name":"Части и комплектующие коммуникационного оборудования",
    "quota":"40"
  },
  "60":{
    "name":"Антенны и антенные отражатели всех видов и их части; части передающей радио- и телевизионной аппаратуры и телевизионных камер",
    "quota":"21"
  },
  "61":{
    "name":"Устройства охранной или пожарной сигнализации и аналогичная аппаратура",
    "quota":"95"
  },
  "62":{
    "name":"Части устройств охранной или пожарной сигнализации и аналогичной аппаратуры",
    "quota":"8"
  },
  "63":{
    "name":"Техника бытовая электронная, за исключением товаров, предусмотренных позициями 64 - 71 настоящего приложения",
    "quota":"90"
  },
  "64":{
    "name":"Приемники телевизионные (телевизоры) цветного изображения с жидкокристаллическим экраном, плазменной панелью",
    "quota":"80"
  },
  "65":{
    "name":"Аппаратура для воспроизведения звука прочая",
    "quota":"70"
  },
  "66":{
    "name":"Видеокамеры",
    "quota":"70"
  },
  "67":{
    "name":"Аппаратура записи и воспроизведения изображения прочая",
    "quota":"70"
  },
  "68":{
    "name":"Микрофоны и подставки для них",
    "quota":"70"
  },
  "69":{
    "name":"Громкоговорители",
    "quota":"70"
  },
  "70":{
    "name":"Усилители электрические звуковых частот; установки электрических усилителей звука",
    "quota":"70"
  },
  "71":{
    "name":"Части и принадлежности звукового и видеооборудования",
    "quota":"70"
  },
  "72":{
    "name":"Аппаратура радиолокационная, радионавигационная и радиоаппаратура дистанционного управления",
    "quota":"90"
  },
  "73":{
    "name":"Приборы для измерения электрических величин или ионизирующих излучений",
    "quota":"90"
  },
  "74":{
    "name":"Приборы для контроля прочих физических величин",
    "quota":"90"
  },
  "75":{
    "name":"Инструменты и приборы прочие для измерения, контроля и испытаний, за исключением товаров, предусмотренных позицией 76 настоящего приложения",
    "quota":"90"
  },
  "76":{
    "name":"Счетчики производства или потребления электроэнергии",
    "quota":"95"
  },
  "77":{
    "name":"Приборы автоматические регулирующие и контрольно-измерительные прочие",
    "quota":"70"
  },
  "78":{
    "name":"Оборудование для облучения, электрическое диагностическое и терапевтическое, применяемые в медицинских целях, за исключением товаров, предусмотренных позициями 79 - 87 настоящего приложения",
    "quota":"10"
  },
  "79":{
    "name":"Томографы компьютерные",
    "quota":"30"
  },
  "80":{
    "name":"Аппараты рентгеноскопические (флуороскопические)",
    "quota":"75"
  },
  "81":{
    "name":"Аппараты рентгенографические",
    "quota":"75"
  },
  "82":{
    "name":"Аппараты, основанные на использовании альфа-, бета- или гамма-излучений, применяемые в медицинских целях, включая хирургию, стоматологию, ветеринарию, прочие",
    "quota":"45"
  },
  "83":{
    "name":"Электрокардиографы",
    "quota":"60"
  },
  "84":{
    "name":"Аппараты электродиагностические прочие",
    "quota":"50"
  },
  "85":{
    "name":"Приборы и аппараты для функциональной диагностики прочие, применяемые в медицинских целях, не включенные в другие группировки",
    "quota":"50"
  },
  "86":{
    "name":"Аппараты ультразвукового сканирования",
    "quota":"80"
  },
  "87":{
    "name":"Оборудование для электротерапии прочее, не включенное в другие группировки",
    "quota":"70"
  },
  "88":{
    "name":"Приборы оптические и фотографическое оборудование",
    "quota":"70"
  },
  "89":{
    "name":"Носители данных магнитные и оптические",
    "quota":"45"
  },
  "90":{
    "name":"Трансформаторы электрические",
    "quota":"80"
  },
  "91":{
    "name":"Электродвигатели мощностью не более 37,5 Вт; электродвигатели постоянного тока прочие; генераторы постоянного тока",
    "quota":"70"
  },
  "92":{
    "name":"Электродвигатели переменного и постоянного тока универсальные мощностью более 37,5 Вт; электродвигатели переменного тока прочие; генераторы (синхронные генераторы) переменного тока",
    "quota":"70"
  },
  "93":{
    "name":"Установки генераторные электрические и вращающиеся преобразователи",
    "quota":"70"
  },
  "94":{
    "name":"Устройства для коммутации или защиты электрических цепей на напряжение более 1 кВ",
    "quota":"70"
  },
  "95":{
    "name":"Устройства коммутации или защиты электрических цепей на напряжение не более 1 кВ",
    "quota":"80"
  },
  "96":{
    "name":"Панели и прочие комплекты электрической аппаратуры коммутации или защиты на напряжение не более 1 кВ",
    "quota":"80"
  },
  "97":{
    "name":"Панели и прочие комплекты электрической аппаратуры коммутации или защиты на напряжение более 1 кВ",
    "quota":"80"
  },
  "98":{
    "name":"Аккумуляторы свинцовые для запуска поршневых двигателей",
    "quota":"90"
  },
  "99":{
    "name":"Аккумуляторы свинцовые, кроме используемых для запуска поршневых двигателей",
    "quota":"60"
  },
  "100":{
    "name":"Батареи аккумуляторные литий-ионные",
    "quota":"60"
  },
  "101":{
    "name":"Кабели волоконно-оптические, состоящие из волокон с индивидуальными оболочками",
    "quota":"90"
  },
  "102":{
    "name":"Кабели волоконно-оптические, кроме составленных из волокон с индивидуальными оболочками",
    "quota":"90"
  },
  "103":{
    "name":"Провода и кабели электронные и электрические прочие",
    "quota":"80"
  },
  "104":{
    "name":"Оборудование электрическое осветительное, за исключением товаров, предусмотренных позицией 105 настоящего приложения",
    "quota":"90"
  },
  "105":{
    "name":"Светильники и устройства осветительные прочие, не включенные в другие группировки",
    "quota":"90"
  },
  "106":{
    "name":"Машины стиральные бытовые и машины для сушки одежды",
    "quota":"90"
  },
  "107":{
    "name":"Печи прочие; варочные котлы, кухонные плиты, варочные панели; грили, жаровни",
    "quota":"90"
  },
  "108":{
    "name":"Оборудование электрическое прочее, за исключением товаров, предусмотренных позициями 109 и 110 настоящего приложения",
    "quota":"87"
  },
  "109":{
    "name":"Машины и оборудование электрические для пайки мягким и твердым припоем и сварки",
    "quota":"70"
  },
  "110":{
    "name":"Комплектующие (запасные части) электрических машин и оборудования для пайки мягким и твердым припоем и сварки, не имеющие самостоятельных группировок",
    "quota":"70"
  },
  "111":{
    "name":"Дизели судовые",
    "quota":"65"
  },
  "112":{
    "name":"Насосы возвратно-поступательные объемного действия прочие для перекачки жидкостей",
    "quota":"80"
  },
  "113":{
    "name":"Насосы роторные объемные прочие для перекачки жидкостей",
    "quota":"80"
  },
  "114":{
    "name":"Насосы центробежные подачи жидкостей прочие; насосы прочие",
    "quota":"80"
  },
  "115":{
    "name":"Компрессоры воздушные передвижные на колесных шасси",
    "quota":"90"
  },
  "116":{
    "name":"Турбокомпрессоры",
    "quota":"80"
  },
  "117":{
    "name":"Компрессоры поршневые объемные",
    "quota":"60"
  },
  "118":{
    "name":"Компрессоры прочие",
    "quota":"80"
  },
  "119":{
    "name":"Комплектующие (запасные части) насосов, не имеющие самостоятельных группировок",
    "quota":"70"
  },
  "120":{
    "name":"Клапаны редукционные",
    "quota":"70"
  },
  "121":{
    "name":"Арматура регулирующая",
    "quota":"70"
  },
  "122":{
    "name":"Арматура обратная",
    "quota":"95"
  },
  "123":{
    "name":"Арматура предохранительная",
    "quota":"90"
  },
  "124":{
    "name":"Арматура распределительно-смесительная",
    "quota":"95"
  },
  "125":{
    "name":"Арматура отключающая",
    "quota":"85"
  },
  "126":{
    "name":"Клапаны запорные",
    "quota":"90"
  },
  "127":{
    "name":"Задвижки",
    "quota":"95"
  },
  "128":{
    "name":"Краны (шаровые, конусные и цилиндрические)",
    "quota":"90"
  },
  "129":{
    "name":"Затворы дисковые",
    "quota":"90"
  },
  "130":{
    "name":"Арматура специальная для области использования атомной энергии",
    "quota":"95"
  },
  "131":{
    "name":"Электропечи сопротивления",
    "quota":"90"
  },
  "132":{
    "name":"Электропечи и камеры промышленные или лабораторные прочие, не включенные в другие группировки",
    "quota":"90"
  },
  "133":{
    "name":"Тали электрические канатные",
    "quota":"90"
  },
  "134":{
    "name":"Краны мостовые электрические",
    "quota":"90"
  },
  "135":{
    "name":"Краны козловые и полукозловые электрические",
    "quota":"90"
  },
  "136":{
    "name":"Краны портальные",
    "quota":"90"
  },
  "137":{
    "name":"Краны грузоподъемные стрелкового типа",
    "quota":"90"
  },
  "138":{
    "name":"Краны башенные строительные",
    "quota":"90"
  },
  "139":{
    "name":"Краны на гусеничном ходу",
    "quota":"90"
  },
  "140":{
    "name":"Машины самоходные и тележки, оснащенные подъемным краном, прочие, не включенные в другие группировки",
    "quota":"90"
  },
  "141":{
    "name":"Автопогрузчики с вилочным захватом",
    "quota":"87"
  },
  "142":{
    "name":"Погрузчики прочие",
    "quota":"87"
  },
  "143":{
    "name":"Лифты",
    "quota":"90"
  },
  "144":{
    "name":"Склады - накопители механизированные",
    "quota":"90"
  },
  "145":{
    "name":"Машины подъемные для механизации складов прочие, не включенные в другие группировки",
    "quota":"60"
  },
  "146":{
    "name":"Оборудование подъемно-транспортное и погрузочно-разгрузочное прочее, не включенное в другие группировки",
    "quota":"60"
  },
  "147":{
    "name":"Машины офисные и оборудование, кроме компьютеров и периферийного оборудования",
    "quota":"37"
  },
  "148":{
    "name":"Инструменты ручные электрические; инструменты ручные прочие с механизированным приводом",
    "quota":"80"
  },
  "149":{
    "name":"Теплообменники и машины для сжижения воздуха или прочих газов",
    "quota":"90"
  },
  "150":{
    "name":"Шкафы холодильные",
    "quota":"80"
  },
  "151":{
    "name":"Холодильные, морозильные камеры медицинские",
    "quota":"95"
  },
  "152":{
    "name":"Камеры холодильные сборные",
    "quota":"75"
  },
  "153":{
    "name":"Оборудование и установки для фильтрования или очистки газов, не включенные в другие группировки. Эта группировка не включает машины и аппараты для разделения жидких и газовых неоднородных систем в радиохимическом производстве и изготовлении тепловыделяющих элементов, за исключением товаров, предусмотренных позициями 154 и 155 настоящего приложения",
    "quota":"60"
  },
  "154":{
    "name":"Оборудование и установки для фильтрования или очистки воздуха",
    "quota":"95"
  },
  "155":{
    "name":"Оборудование газоочистное и пылеулавливающее",
    "quota":"65"
  },
  "156":{
    "name":"Оборудование и установки для фильтрования или очистки жидкостей",
    "quota":"60"
  },
  "157":{
    "name":"Машины посудомоечные промышленного типа",
    "quota":"90"
  },
  "158":{
    "name":"Установки для обработки материалов с использованием процессов, включающих изменение температуры, не включенные в другие группировки",
    "quota":"70"
  },
  "159":{
    "name":"Машины и оборудование для сельского и лесного хозяйства",
    "quota":"50"
  },
  "160":{
    "name":"Станки для обработки металлов лазером и станки аналогичного типа; обрабатывающие центры и станки аналогичного типа",
    "quota":"80"
  },
  "161":{
    "name":"Станки токарные, расточные и фрезерные металлорежущие",
    "quota":"80"
  },
  "162":{
    "name":"Станки металлообрабатывающие прочие",
    "quota":"80"
  },
  "163":{
    "name":"Части и принадлежности станков для обработки металлов",
    "quota":"80"
  },
  "164":{
    "name":"Станки для обработки камня, дерева и аналогичных твердых материалов",
    "quota":"70"
  },
  "165":{
    "name":"Оправки для крепления инструмента",
    "quota":"75"
  },
  "166":{
    "name":"Машины бурильные",
    "quota":"88"
  },
  "167":{
    "name":"Бульдозеры и бульдозеры с поворотным отвалом",
    "quota":"90"
  },
  "168":{
    "name":"Грейдеры и планировщики самоходные",
    "quota":"90"
  },
  "169":{
    "name":"Машины трамбовочные самоходные",
    "quota":"90"
  },
  "170":{
    "name":"Катки дорожные самоходные",
    "quota":"90"
  },
  "171":{
    "name":"Погрузчики фронтальные одноковшовые самоходные",
    "quota":"50"
  },
  "172":{
    "name":"Экскаваторы самоходные одноковшовые",
    "quota":"80"
  },
  "173":{
    "name":"Погрузчики одноковшовые самоходные прочие",
    "quota":"90"
  },
  "174":{
    "name":"Машины самоходные для добычи полезных ископаемых прочие",
    "quota":"90"
  },
  "175":{
    "name":"Автомобили-самосвалы, предназначенные для использования в условиях бездорожья",
    "quota":"90"
  },
  "176":{
    "name":"Машины для укладки гравия на дороге или аналогичных поверхностях, для поливки и пропитки поверхностей дорог битумными материалами",
    "quota":"37"
  },
  "177":{
    "name":"Машины для выемки грунта и строительства прочие, не включенные в другие группировки",
    "quota":"90"
  },
  "178":{
    "name":"Машины для дробления грунта, камня, руды и прочих минеральных веществ",
    "quota":"90"
  },
  "179":{
    "name":"Комплектующие (запасные части) бурильных и проходческих машин, не имеющие самостоятельных группировок",
    "quota":"80"
  },
  "180":{
    "name":"Части машин для сортировки, дробления или прочих способов обработки грунта, камня и аналогичных материалов",
    "quota":"70"
  },
  "181":{
    "name":"Печи хлебопекарные неэлектрические",
    "quota":"90"
  },
  "182":{
    "name":"Оборудование для промышленного приготовления или подогрева пищи",
    "quota":"90"
  },
  "183":{
    "name":"Машины для переработки мяса, овощей и теста (оборудование для механической обработки продуктов на предприятиях общественного питания)",
    "quota":"90"
  },
  "184":{
    "name":"Оборудование для производства хлебобулочных изделий",
    "quota":"90"
  },
  "185":{
    "name":"Машины для очистки, сортировки или калибровки семян, зерна или сухих бобовых культур",
    "quota":"90"
  },
  "186":{
    "name":"Оборудование для текстильного, швейного и кожевенного производства",
    "quota":"40"
  },
  "187":{
    "name":"Аддитивные установки экструзии материала",
    "quota":"70"
  },
  "188":{
    "name":"Аддитивные установки струйного нанесения связующего",
    "quota":"70"
  },
  "189":{
    "name":"Машины сушильные промышленные, не включенные в другие группировки",
    "quota":"70"
  },
  "190":{
    "name":"Автомобили легковые",
    "quota":"60"
  },
  "191":{
    "name":"Средства автотранспортные для перевозки 10 или более человек",
    "quota":"80"
  },
  "192":{
    "name":"Средства автотранспортные грузовые",
    "quota":"70"
  },
  "193":{
    "name":"Автокраны",
    "quota":"90"
  },
  "194":{
    "name":"Средства транспортные снегоходные",
    "quota":"90"
  },
  "195":{
    "name":"Квадроциклы",
    "quota":"90"
  },
  "196":{
    "name":"Средства автотранспортные для транспортирования строительных материалов",
    "quota":"90"
  },
  "197":{
    "name":"Средства транспортные для коммунального хозяйства и содержания дорог",
    "quota":"90"
  },
  "198":{
    "name":"Автомобили пожарные",
    "quota":"90"
  },
  "199":{
    "name":"Средства транспортные для обслуживания нефтяных и газовых скважин",
    "quota":"90"
  },
  "200":{
    "name":"Средства транспортные для перевозки нефтепродуктов",
    "quota":"90"
  },
  "201":{
    "name":"Средства транспортные для перевозки пищевых жидкостей",
    "quota":"90"
  },
  "202":{
    "name":"Средства транспортные для перевозки сжиженных углеводородных газов на давление до 1,8 МПа",
    "quota":"90"
  },
  "203":{
    "name":"Средства транспортные, оснащенные подъемниками с рабочими платформами",
    "quota":"90"
  },
  "204":{
    "name":"Средства транспортные, оснащенные кранами-манипуляторами",
    "quota":"90"
  },
  "205":{
    "name":"Средства транспортные - фургоны для перевозки пищевых продуктов",
    "quota":"90"
  },
  "206":{
    "name":"Снегоочистители",
    "quota":"85"
  },
  "207":{
    "name":"Средства автотранспортные специального назначения прочие, не включенные в другие группировки",
    "quota":"90"
  },
  "208":{
    "name":"Прицепы (полуприцепы) к легковым и грузовым автомобилям, мотоциклам, мотороллерам и квадрициклам",
    "quota":"90"
  },
  "209":{
    "name":"Прицепы-цистерны и полуприцепы-цистерны для перевозки нефтепродуктов, воды и прочих жидкостей",
    "quota":"90"
  },
  "210":{
    "name":"Прицепы и полуприцепы тракторные",
    "quota":"90"
  },
  "211":{
    "name":"Прицепы и полуприцепы прочие, не включенные в другие группировки",
    "quota":"90"
  },
  "212":{
    "name":"Суда круизные, суда экскурсионные и аналогичные плавучие средства для перевозки пассажиров; паромы всех типов",
    "quota":"90"
  },
  "213":{
    "name":"Танкеры для перевозки нефти, нефтепродуктов, химических продуктов, сжиженного газа",
    "quota":"90"
  },
  "214":{
    "name":"Суда рефрижераторные, кроме танкеров",
    "quota":"90"
  },
  "215":{
    "name":"Суда сухогрузные",
    "quota":"90"
  },
  "216":{
    "name":"Суда рыболовные; суда-рыбозаводы и прочие суда для переработки или консервирования рыбных продуктов",
    "quota":"90"
  },
  "217":{
    "name":"Буксиры и суда-толкачи",
    "quota":"90"
  },
  "218":{
    "name":"Земснаряды, плавучие маяки, плавучие краны, прочие суда",
    "quota":"90"
  },
  "219":{
    "name":"Платформы плавучие или погружные и инфраструктура",
    "quota":"90"
  },
  "220":{
    "name":"Конструкции плавучие прочие (включая плоты, понтоны, кессоны, дебаркадеры, буи и бакены)",
    "quota":"90"
  },
  "221":{
    "name":"Суда прогулочные",
    "quota":"90"
  },
  "222":{
    "name":"Локомотивы железнодорожные и тендеры локомотивов",
    "quota":"90"
  },
  "223":{
    "name":"Вагоны железнодорожные или трамвайные пассажирские самоходные (моторные), вагоны товарные (багажные) и платформы открытые, кроме транспортных средств, предназначенных для технического обслуживания или ремонта",
    "quota":"90"
  },
  "224":{
    "name":"Средства транспортные, предназначенные для технического обслуживания или ремонта железнодорожных или трамвайных путей",
    "quota":"90"
  },
  "225":{
    "name":"Вагоны железнодорожные или трамвайные пассажирские немоторные; вагоны багажные и прочие вагоны специального назначения",
    "quota":"90"
  },
  "226":{
    "name":"Вагоны железнодорожные или трамвайные грузовые и вагоны-платформы, несамоходные",
    "quota":"90"
  },
  "227":{
    "name":"Комплектующие (запасные части) железнодорожных локомотивов, не имеющие самостоятельных группировок",
    "quota":"80"
  },
  "228":{
    "name":"Комплектующие (запасные части) моторных трамвайных вагонов, не имеющие самостоятельных группировок",
    "quota":"80"
  },
  "229":{
    "name":"Комплектующие (запасные части) вагонов метрополитена, не имеющие самостоятельных группировок",
    "quota":"80"
  },
  "230":{
    "name":"Комплектующие (запасные части) прочего подвижного состава, не имеющие самостоятельных группировок",
    "quota":"80"
  },
  "231":{
    "name":"Мебель металлическая для офисов",
    "quota":"75"
  },
  "232":{
    "name":"Мебель деревянная для офисов",
    "quota":"75"
  },
  "233":{
    "name":"Мебель кухонная",
    "quota":"75"
  },
  "234":{
    "name":"Матрасы",
    "quota":"75"
  },
  "235":{
    "name":"Мебель металлическая, не включенная в другие группировки",
    "quota":"75"
  },
  "236":{
    "name":"Мебель деревянная для спальни, столовой и гостиной",
    "quota":"75"
  },
  "237":{
    "name":"Мебель деревянная, не включенная в другие группировки",
    "quota":"75"
  },
  "238":{
    "name":"Мебель из пластмассовых материалов",
    "quota":"75"
  },
  "239":{
    "name":"Пианино",
    "quota":"70"
  },
  "240":{
    "name":"Рояли",
    "quota":"30"
  },
  "241":{
    "name":"Скрипки",
    "quota":"40"
  },
  "242":{
    "name":"Альты",
    "quota":"40"
  },
  "243":{
    "name":"Виолончели",
    "quota":"40"
  },
  "244":{
    "name":"Контрабасы",
    "quota":"30"
  },
  "245":{
    "name":"Балалайки",
    "quota":"90"
  },
  "246":{
    "name":"Гитары",
    "quota":"50"
  },
  "247":{
    "name":"Домры",
    "quota":"50"
  },
  "248":{
    "name":"Инструменты струнные щипковые национальные",
    "quota":"90"
  },
  "249":{
    "name":"Аккордеоны",
    "quota":"40"
  },
  "250":{
    "name":"Баяны",
    "quota":"60"
  },
  "251":{
    "name":"Гармони",
    "quota":"90"
  },
  "252":{
    "name":"Трубы",
    "quota":"40"
  },
  "253":{
    "name":"Альты",
    "quota":"40"
  },
  "254":{
    "name":"Теноры",
    "quota":"40"
  },
  "255":{
    "name":"Баритоны",
    "quota":"50"
  },
  "256":{
    "name":"Басы (включая тубы, геликоны, сузофоны)",
    "quota":"50"
  },
  "257":{
    "name":"Валторны",
    "quota":"50"
  },
  "258":{
    "name":"Тромбоны",
    "quota":"70"
  },
  "259":{
    "name":"Флейты",
    "quota":"50"
  },
  "260":{
    "name":"Кларнеты",
    "quota":"50"
  },
  "261":{
    "name":"Саксофоны",
    "quota":"60"
  },
  "262":{
    "name":"Гобои",
    "quota":"60"
  },
  "263":{
    "name":"Фаготы",
    "quota":"40"
  },
  "264":{
    "name":"Инструменты музыкальные ударные",
    "quota":"40"
  },
  "265":{
    "name":"Лыжи",
    "quota":"65"
  },
  "266":{
    "name":"Снаряжение лыжное, кроме обуви",
    "quota":"55"
  },
  "267":{
    "name":"Коньки ледовые, включая коньки с ботинками",
    "quota":"65"
  },
  "268":{
    "name":"Ботинки лыжные",
    "quota":"65"
  },
  "269":{
    "name":"Инвентарь и оборудование для занятий физкультурой, гимнастикой и атлетикой",
    "quota":"28"
  },
  "270":{
    "name":"Инвентарь для игры в хоккей с шайбой и мячом",
    "quota":"65"
  },
  "271":{
    "name":"Инструменты и приспособления, применяемые в медицинских целях, прочие, не включенные в другие группировки",
    "quota":"40"
  },
  "272":{
    "name":"Стерилизаторы воздушные; стерилизаторы паровые",
    "quota":"95"
  },
  "273":{
    "name":"Инкубаторы для новорожденных",
    "quota":"30"
  },
  "274":{
    "name":"Аппараты для ингаляционного наркоза",
    "quota":"70"
  },
  "275":{
    "name":"Аппараты искусственной вентиляции легких",
    "quota":"70"
  },
  "276":{
    "name":"Одежда защитная огнестойкая",
    "quota":"90"
  },
  "277":{
    "name":"Площадки спортивные для спортивных игр на открытом воздухе",
    "quota":"55"
  }
};
